<template>
    <h3 class="c-sub-heading c-sub-heading--article">クッキーポリシー</h3>
    <p class="c-paragraph c-paragraph--article">
        当サイトは、ユーザーのウェブサイト利用状況を分析し、または個々のユーザーに対してカスタマイズされたサービス・広告を提供する等の目的のため、クッキーを使用して一定の情報を収集します。
        <br /><br />
        <strong>1.&nbsp;クッキーについて</strong><br />

        クッキーとはユーザーのウェブサイト閲覧情報を、そのユーザーのコンピューター（PCやスマートフォン、タブレットなどインターネット接続可能な機器）に記憶させる機能のことです。
        クッキーには、当社によって設定されるもの（ファーストパーティークッキー）と、当社と提携する第三者によって設定されるもの（サードパーティークッキー）があります。<br />
        <strong>2.&nbsp;クッキーの利用目的</strong><br />

        当サービスでは、クッキーを、ユーザーの利便性向上のために使用しています。
        当社では、クッキーを使用して収集した情報を利用して、ユーザーのウェブサイトの利用状況（アクセス状況、トラフィック、ルーティング等）を分析し、
        ウェブサイト自体のパフォーマンス改善や、当サイトからユーザーに提供するサービスの向上、改善のために使用することがあります。
        <br />
        <strong>3.&nbsp;クッキーの拒否方法</strong><br />
        ユーザーがブラウザの設定を変更することによりクッキーを無効にすることが可能です。ただし、クッキーを無効にした場合は、一部のサービスが受けられない場合があります。<br />
        クッキーの設定の変更方法については、各ブラウザの製造元へご確認ください。<br />
        <strong>4.&nbsp;サードパーティクッキーによる送信情報</strong><br />
        本サービスでは、アクセス解析などの目的で、サードパーティークッキーを使用しています。
        サードパーティークッキーによる送信情報等は以下のとおりです。<br />

        サービス名: Google アナリティクス<br />
        クッキーによってユーザーが送信する情報:
        インターネット通信に通常用いられるシステム、デバイス、ネットワーク、通信に関する情報,
        位置情報, サイト・アプリ上での行動に関するデータ, 閲覧ページに関するデータ,
        ユーザー識別子（cookie、端末識別子等）<br />
        情報の送信先: Google LLC及びその関係会社<br />

        詳細は<a
            class="c-link c-link--hero"
            target="_blank"
            rel="noopener noreferrer"
            href="https://policies.google.com/privacy?hl=ja#whycollect"
            blank
        >
            Google のウェブサイト
        </a>
        をご参照ください。<br />

        以上
    </p>
</template>
